Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_maaraaikaista_toimistosihteeria_yleiseen_toimistoon.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät hakee määräaikaista toimistosihteeriä yleiseen toimistoon
smn: Sämitigge ocá meriáigásii toimâttâhčällee almos toimâttâhân

source: Työ alkaa sopimuksen mukaan mahdollisimman pian ja kestää 30.12.2022 asti.
smn: Pargo álgá sopâmuš mield nuuvt jotelávt ko máhđulâš já pištá 30.12.2022 räi.

source: Toimistosihteerin tehtäviin kuuluvat muun muassa talous- ja yleishallinnon avustavat tehtävät kuten osto- ja myyntilaskutus, diariointi, matkajärjestelyjen hoito.
smn: Toimâttâhčällee pargoid kuleh iärásij juávhust ekonomia- já almoshaldâttuv išedeijee pargoh tego uástu- já vyebdimrekigeh, diaari toollâm, mätkiornimij hoittám.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
smn: Njuolgâdussáid vuáđuduvvee tohálâšvuotâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu (sämitiggeest adelum asâttâs 1727/1995).

source: Tehtävän menestyksellistä hoitamista edesauttavat monipuolinen kokemus toimistotehtävistä.
smn: Pargo miänástuvvee hoittám iššeed maaŋgâpiälásâš hárjánem toimâttâhpargoin.

source: Työ vaatii hyviä ATK-taitoja, omatoimisuutta, järjestelmällisyyttä, tarkkuutta, kykyä hoitaa useita eri tehtäviä samanaikaisesti, sekä yhteistyö- ja vuorovaikutustaitoja.
smn: Pargo váátá šiev ATK-tááiđuid, jiešráđálâšvuođâ, systemaatlâšvuođâ, tärkkivuođâ, naavcâid hoittáđ maaŋgâid sierâ pargoid siämmáá ääigi, sehe oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Toimistosihteerin palkkaus määräytyy Saamelaiskäräjien vaativuustason VI ja ryhmän I mukaan: peruspalkka 2077,20 e/kk. Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Toimâttâhčällee pälkki meriduvvoo Sämitige vátávâšvuotâtääsi VI já juávhu I mield: vuáđupälkki 2077,20 e/mp. Vuáđupäälhi lasseen máksoo 24 % sämikuávlulase já hárjánemlaseh, moh meriduvvojeh pargohárjánem mield.

source: Toimipaikka sijaitsee Saamelaiskäräjien sihteeristössä Sajoksessa.
smn: Toimâpäikki lii Sämitige čäällimkoddeest Sajosist.

source: Etätyötä voi tehdä erikseen sovittavalla tavalla.
smn: Káiduspargo puáhtá porgâđ sierâ soppum vuovvijn.

source: Työssä noudatetaan kahden kuukauden koeaikaa.
smn: Pargoost lii kyevti mánuppaje keččâlemäigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 3.6.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?e53135f9
smn: Ucâmušâid lahtosijguin kalga toimâttiđ Sämitige čäällimkoodán 3.6.2022 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?e53135f9

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. +358 (0) 10 839 3106, pia.ruotsala(at)samediggi.fi
smn: Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. +358 (0) 10 839 3106, pia.ruotsala(at)samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Inarissa 25.5.2022 Saamelaiskäräjät
smn: Anarist 25.5.2022 Sämitigge
